[
  {
    "projectTitle": "Flood in Lamboa",
    "projectBrief": "Lamboa community needs your help for crisis management from 3 days of non-stop flooding.",
    "categoryId": 1,
    "totalDonations": 230,
    "amountRaised": 466808,
    "expectedDonationAmount": 500000,
    "latestDonationTime": "2023/01/11",
    "publishedDate": "2023-05-05:12:39:35",
    "thumbnail": "https://beta-api.greenuniverse.io/assets/images/projects/thumb_1.jpg",
    "media": "https://beta-api.greenuniverse.io/assets/images/projects/media_1.jpg",
    "projectContent": "Lamboa, a beautiful town nestled by the riverbanks, has recently experienced a catastrophic flood that left its community devastated. Homes have been destroyed, livelihoods have been washed away, and the spirit of the town has been deeply shaken. We are reaching out to you today to join us in a crowdfunding initiative aimed at rebuilding Lamboa and restoring hope to its resilient residents.nThe Rebuilding Lamboa project is an ambitious endeavor that seeks to provide immediate relief and long-term sustainable solutions for the community affected by the devastating flood. Our comprehensive approach encompasses several key areas: emergency relief, housing and infrastructure, livelihood restoration, environmental rehabilitation, and community resilience. ***** To successfully implement the Rebuilding Lamboa project, we estimate a budget of $500,000. Your contribution, no matter how small, can make a significant difference in the lives of the people of Lamboa. Donate to support the project financially, spread the word through social media and other platforms, volunteer your time and skills if you have relevant expertise, or consider forming partnerships to maximize the project's reach and impact.Together, let's rally behind the resilient community of Lamboa and provide them with the support they desperately need. By joining hands, we can rebuild their homes, restore their livelihoods, and create a brighter future for Lamboa. Your generosity will not only make a tangible difference today but will also leave a lasting impact on generations to come. Join us in this crowdfunding campaign and be a part of Lamboa's remarkable journey towards recovery and renewal.",
    "publishedBy": "Julius Greenwood",
    "externalLinkTwitter": "https://twitter.com/",
    "externalLinkLinkedIn": "https://linkedin.com/"
  },
  {
    "projectTitle": "Tsunami in Malika",
    "projectBrief": "Emergency! A tsunami has just hit Malika, Tarasudi District. Help our affected brothers and sisters.",
    "categoryId": 2,
    "totalDonations": 1099,
    "amountRaised": 466808,
    "expectedDonationAmount": 500000,
    "latestDonationTime": "2023/02/11",
    "publishedDate": "2023-05-05:12:39:35",
    "thumbnail": "https://beta-api.greenuniverse.io/assets/images/projects/thumb_2.jpg",
    "media": "https://beta-api.greenuniverse.io/assets/images/projects/media_2.jpg",
    "projectContent": "Welcome to our crowdfunding campaign for the Tsunami Relief and Rehabilitation project in Malika! We invite you to join us on a journey of compassion and solidarity as we help rebuild the lives of the survivors who were devastated by the recent tsunami that struck this coastal region. Malika, a picturesque coastal town, was once known for its vibrant fishing community and pristine beaches. However, the tsunami catastrophe left the town in ruins, causing massive destruction to infrastructure, livelihoods, and most importantly, human lives. As the waves receded, they left behind a community in dire need of support and assistance to recover and rebuild. ***** Our mission is to bring hope and resilience back to Malika by providing comprehensive relief and rehabilitation programs. We aim to create a sustainable future for the affected community, focusing on four key areas. In the immediate aftermath of the disaster, our priority is to provide vital supplies, including food, clean water, medical aid, and temporary shelters to those who have lost their homes. By meeting their basic needs, we can ensure their safety and well-being during this critical phase. The tsunami severely damaged vital infrastructure, including schools, hospitals, roads, and community centers. Our project aims to rebuild and repair these essential facilities, creating a solid foundation for the community's recovery and future growth. With the fishing industry severely impacted, many families have lost their main source of income. We will support them by providing training, resources, and opportunities to diversify their livelihoods. This may include providing fishing equipment, establishing alternative income-generating activities, and fostering entrepreneurship within the community. Additionally, we recognize the emotional toll of the tsunami and the trauma experienced by survivors. We will collaborate with mental health professionals and local organizations to provide counseling, therapy, and support groups to help individuals and families heal and regain a sense of normalcy.",
    "publishedBy": "Julius Greenwood",
    "externalLinkTwitter": "https://twitter.com/",
    "externalLinkLinkedIn": "https://linkedin.com/"
  },
  {
    "projectTitle": "Help African Children",
    "projectBrief": "African children need your help to get proper food and water. Prolonged crisis is a real urgency.",
    "categoryId": 3,
    "totalDonations": 748,
    "amountRaised": 466808,
    "expectedDonationAmount": 500000,
    "latestDonationTime": "2023/03/11",
    "publishedDate": "2023-05-05:12:39:35",
    "thumbnail": "https://beta-api.greenuniverse.io/assets/images/projects/thumb_3.jpg",
    "media": "https://beta-api.greenuniverse.io/assets/images/projects/media_3.jpg",
    "projectContent": "Welcome to our crowdfunding project aimed at making a positive impact on the lives of African children. We believe that every child deserves access to education, healthcare, and a chance to build a brighter future. By supporting this campaign, you can contribute to initiatives that address critical issues faced by children in Africa and help them thrive. Our project focuses on three key areas: education for all, healthcare and nutrition, and sustainable community development. Together, we can create a better future for these children and inspire hope in their hearts. ***** Your contribution to our crowdfunding project will have a profound impact on the lives of African children. In the realm of education, we aim to build and support schools, provide educational materials, and implement innovative programs to ensure children receive a comprehensive education. Additionally, we address healthcare concerns by establishing and equipping medical facilities, offering vaccinations, and conducting health awareness campaigns. Furthermore, we prioritize sustainable community development by promoting clean water access, sanitation facilities, renewable energy, and vocational training programs. Your support will make a tangible difference, providing children with the tools they need to break free from the cycle of poverty and build a brighter future. Together, let's transform lives and empower the next generation.",
    "publishedBy": "Julius Greenwood",
    "externalLinkTwitter": "https://twitter.com/",
    "externalLinkLinkedIn": "https://linkedin.com/"
  },
  {
    "projectTitle": "Tsunami in Malika",
    "projectBrief": "Emergency! A tsunami has just hit Malika, Tarasudi District. Help our affected brothers and sisters.",
    "categoryId": 4,
    "totalDonations": 1099,
    "amountRaised": 466808,
    "expectedDonationAmount": 500000,
    "latestDonationTime": "2023/04/11",
    "publishedDate": "2023-05-05:12:39:35",
    "thumbnail": "https://beta-api.greenuniverse.io/assets/images/projects/thumb_4.jpg",
    "media": "https://beta-api.greenuniverse.io/assets/images/projects/media_4.jpg",
    "projectContent": "Welcome to our crowdfunding campaign for the Tsunami Relief and Rehabilitation project in Malika! We invite you to join us on a journey of compassion and solidarity as we help rebuild the lives of the survivors who were devastated by the recent tsunami that struck this coastal region. Malika, a picturesque coastal town, was once known for its vibrant fishing community and pristine beaches. However, the tsunami catastrophe left the town in ruins, causing massive destruction to infrastructure, livelihoods, and most importantly, human lives. As the waves receded, they left behind a community in dire need of support and assistance to recover and rebuild. ***** Our mission is to bring hope and resilience back to Malika by providing comprehensive relief and rehabilitation programs. We aim to create a sustainable future for the affected community, focusing on four key areas. In the immediate aftermath of the disaster, our priority is to provide vital supplies, including food, clean water, medical aid, and temporary shelters to those who have lost their homes. By meeting their basic needs, we can ensure their safety and well-being during this critical phase. The tsunami severely damaged vital infrastructure, including schools, hospitals, roads, and community centers. Our project aims to rebuild and repair these essential facilities, creating a solid foundation for the community's recovery and future growth. With the fishing industry severely impacted, many families have lost their main source of income. We will support them by providing training, resources, and opportunities to diversify their livelihoods. This may include providing fishing equipment, establishing alternative income-generating activities, and fostering entrepreneurship within the community. Additionally, we recognize the emotional toll of the tsunami and the trauma experienced by survivors. We will collaborate with mental health professionals and local organizations to provide counseling, therapy, and support groups to help individuals and families heal and regain a sense of normalcy.",
    "publishedBy": "Julius Greenwood",
    "externalLinkTwitter": "https://twitter.com/",
    "externalLinkLinkedIn": "https://linkedin.com/"
  },
  {
    "projectTitle": "Tsunami in Malubu",
    "projectBrief": "Emergency! A tsunami has just hit Malika, Tarasudi District. Help our affected brothers and sisters.",
    "categoryId": 5,
    "totalDonations": 1099,
    "amountRaised": 466808,
    "expectedDonationAmount": 500000,
    "latestDonationTime": "2023/05/11",
    "publishedDate": "2023-05-05:12:39:35",
    "thumbnail": "https://beta-api.greenuniverse.io/assets/images/projects/thumb_5.jpg",
    "media": "https://beta-api.greenuniverse.io/assets/images/projects/media_5.jpg",
    "projectContent": "We invite you to join us in supporting the resilient community of Malibu as they recover from the devastating Tsunami in Malibu. This crowdfunding project aims to provide immediate relief and long-term support to the individuals and families affected by this unprecedented natural disaster. Your generous contribution will make a significant impact by providing emergency relief, supporting infrastructure rehabilitation, offering psychological counseling, promoting environmental conservation, and empowering the community through education and vocational initiatives. Together, we can rebuild lives, restore hope, and help Malibu rise above this tragedy. ***** Your donation will directly address the urgent needs of those impacted by the tsunami, offering essential supplies, temporary shelter, and medical aid to ensure their immediate well-being. Additionally, funds raised will aid in the long-term recovery efforts, including the reconstruction of homes, schools, and public infrastructure, while supporting environmental conservation projects to safeguard Malibu's coastal ecosystem. The psychological support and trauma counseling services will help individuals and families heal and rebuild their resilience. By investing in education and vocational programs, we will empower the community to forge a sustainable future. Stand with us today and make a difference in the lives of the brave residents of Malibu as they rebuild their lives and restore their beloved coastal town.",
    "publishedBy": "Julius Greenwood",
    "externalLinkTwitter": "https://twitter.com/",
    "externalLinkLinkedIn": "https://linkedin.com/"
  }
]